Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingWatchApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# watch_widget.86202b9c17fc
source: 動作推定 {{value1}}回
ar_sa: تقدير العملية مرات {{value1}}
ca: Estimació de l'operació {{value1}} vegades
cs: Odhadovaný počet pohybů: {{value1}}
da: Estimerede bevægelser {{value1}} gange
de_de: Geschätzte Anzahl der Bewegungen: {{value1}}
el: Εκτίμηση λειτουργίας: {{value1}} φορές
en_au: Estimated Activity: {{value1}} times
es_es: Estimación de movimientos: {{value1}} veces
fi: Arvioitu toimintojen määrä: {{value1}}
fr_ca: Estimation du nombre d'opérations : {{value1}}
gu: ગતિનો અંદાજ {{value1}} વખત
he: הערכת פעולה: {{value1}} פעמים
hi: गति का अनुमान: {{value1}} बार
hr: Procijenjeno: {{value1}} puta
hu: Működés becsülése: {{value1}} alkalom
id: Perkiraan operasi {{value1}} kali
it: Stima dell'allenamento: {{value1}} volte
ko: 예상 운동 횟수: {{value1}}회
mr: अंमलबजावणीचा अंदाज {{value1}} वेळा
ms: Cadangan Aktiviti {{value1}} kali
nl_nl: Geschatte aantal bewegingen: {{value1}}
no: Estimert antall ganger: {{value1}}
pl: Szacowana liczba działań: {{value1}}
pt_br: Estimativa de movimentos: {{value1}} vezes
ro: Estimarea execuției: {{value1}} ori
ru: Оценка работы: {{value1}} раз
sk: Odhad činnosti: {{value1}}x
sl: Število ocenjenih delovanj: {{value1}}
sv: Uppskattad aktivitet {{value1}} gånger
ta: செயல்பாட்டின் மதிப்பீடு {{value1}} முறை
te: వేగం అంచనా {{value1}} సార్లు
th: ประมาณการการทำงาน: {{value1}} ครั้ง
tr: Tahmini hareket sayısı: {{value1}}
uk: Оцінка роботи: {{value1}} разів
vi: Ước tính hoạt động {{value1}} lần
zh_hans: 动作估计 {{value1}} 次
zh_hant: 动作估计 {{value1}} 次

# watch_widget.864ffb74d301
source: セットを開始
ar_sa: مجموعة البداية
ca: començar el conjunt
cs: Spustit sérii
da: Start sæt
de_de: Satz starten
el: Ξεκινήστε το σετ
en_au: Start set
es_es: Iniciar serie
fi: Sarjan aloitus
fr_ca: Démarrer une série
gu: સેટ શરૂ કરો
he: התחלת סט
hi: सेट शुरू करें
hr: Pokrenuti seriju
hu: Elindítás
id: Mulai set
it: Avvia la serie
ko: 세트를 시작
mr: सेट सुरू करा
ms: Mulai set
nl_nl: Set starten
no: Start sett
pl: Rozpocznij serię
pt_br: Iniciar série
ro: Începe seria
ru: Начать подход
sk: Začať sériu
sl: Začnite serijo
sv: Starta set
ta: செட்டை தொடங்கவும்
te: సెట్‌ను ప్రారంభించండి
th: เริ่มเซ็ต
tr: Set'i başlat
uk: Почати підхід
vi: Bắt đầu hiệp
zh_hans: 开始设置
zh_hant: 開始組

# watch_widget.875a5d223149
source: Health計測は復元できません。手入力は継続できます
ar_sa: لا يمكن استعادة القياسات الصحية. يمكن أن يستمر الإدخال اليدوي
ca: Les mesures de salut no es poden restaurar. L'entrada manual pot continuar
cs: Není možné obnovit měření v Health. Můžete pokračovat s ručním zadáváním.
da: Målingerne kan ikke gendannes. Du kan fortsætte med manuel indtastning.
de_de: Die Health-Messung kann nicht wiederhergestellt werden. Die manuelle Eingabe ist weiterhin möglich.
el: Δεν μπορείτε να επαναφέρετε τις μετρήσεις στο Health. Μπορείτε να συνεχίσετε την χειροκίνητη καταγραφή.
en_au: Health measurement cannot be recovered. You can continue manual entry.
es_es: No se puede recuperar la medición de Health. Puede continuar registrando manualmente.
fi: Health-mittaukset eivät voi palauttaa. Voit jatkaa manuaalista syöttämistä.
fr_ca: Impossible de restaurer les mesures de Health. Vous pouvez continuer à saisir manuellement.
gu: હેલ્થનું માપન પુનઃસ્થાપિત કરી શકાતું નથી. તમે મેન્યુઅલી રેકોર્ડ કરવાનું ચાલુ રાખી શકો છો.
he: לא ניתן לשחזר את המדידה של Health. ניתן להמשיך מקליד ידנית.
hi: Health का माप पुनर्प्राप्त नहीं किया जा सकता। आप मैन्युअल रूप से रिकॉर्ड करना जारी रख सकते हैं।
hr: Ne možete obnoviti mjerenja. Možete nastaviti unos ručno.
hu: A Health mérést nem lehet helyreállítani. A manuális rögzítés folytatható.
id: Data pengukuran Health tidak dapat dipulihkan. Anda tetap dapat mencatat secara manual.
it: Non è possibile ripristinare le misurazioni di Health. È comunque possibile continuare a registrare manualmente.
ko: Health 측정값을 복원할 수 없습니다. 수동 입력은 계속 가능합니다
mr: हेल्थमधील मापन पुन्हा सुरू करता येत नाही. तुम्ही मॅन्युअल पद्धतीने रेकॉर्डिंग चालू ठेवू शकता.
ms: Tidak dapat memulihkan pengukuran Health. Anda boleh terus rekod secara manual.
nl_nl: Health-metingen kunnen niet worden hersteld. U kunt blijven invoeren.
no: Det var ikke mulig å gjenopprette Health-målingene. Du kan fortsette med manuell registrering.
pl: Nie można odzyskać danych pomiarowych. Można nadal wprowadzać dane ręcznie.
pt_br: Não é possível restaurar as medições do Health. Você pode continuar registrando manualmente.
ro: Nu se poate recupera datele măsurate. Puteți continua să înregistrați manual.
ru: Невозможно восстановить данные измерений в Health. Вы можете продолжать ввод вручную.
sk: Nepodarilo sa obnoviť údaje o tréningu. Môžete pokračovať s manuálnym zadávaním údajov.
sl: Ne moremo obnoviti meritev. Lahko nadaljujete z vnačanjem ročno.
sv: Du kan inte återställa Health-mätningarna. Du kan fortsätta att logga manuellt.
ta: சுகாதார அளவீடுகளை மீட்டெடுக்க முடியாது. கைமுறையாகப் பதிவு செய்யலாம்.
te: Health కొలతలు పునరుద్ధరించలేము. మాన్యువల్‌గా కొనసాగించవచ్చు.
th: ไม่สามารถกู้คืนข้อมูลการวัดผลใน Health ได้ สามารถบันทึกด้วยตนเองต่อไปได้
tr: Health ölçümü geri yüklenemiyor. Elle kaydetmeye devam edebilirsiniz.
uk: Не вдається відновити вимірювання в Health. Ви можете продовжувати введення вручну.
vi: Không thể khôi phục dữ liệu đo Health. Bạn có thể tiếp tục ghi lại thủ công.
zh_hans: 无法恢复健康应用测量。您可以继续手动输入
zh_hant: 无法恢复 Health 测量。您可以继续手动输入

# watch_widget.8a6e496052a2
source: {{value1}} を再送
ar_sa: إعادة إرسال {{value1}}
ca: Torna a enviar {{value1}}
cs: Znovu odeslat {{value1}}
da: Send {{value1}} igen
de_de: {{value1}} erneut senden
el: Αποστολή ξανά του {{value1}}.
en_au: Resend {{value1}}.
es_es: Reenviar {{value1}}.
fi: Lähetä uudelleen {{value1}}
fr_ca: {{value1}} : renvoi
gu: તમે {{value1}} ને ફરીથી મોકલી શકો છો
he: שליחה חוזרת של {{value1}}
hi: {{value1}} को फिर से भेजें
hr: Ponovno pošljite {{value1}}
hu: Újra elküldje az {{value1}}-t.
id: Kirim kembali {{value1}}
it: Riprova l'invio di {{value1}}.
ko: {{value1}}를 다시 보내기
mr: {{value1}} पुन्हा पाठवा
ms: Hantar semula {{value1}}
nl_nl: Stuur opnieuw {{value1}}.
no: Send {{value1}} igjen
pl: Ponownie wyślij {{value1}}
pt_br: Reenviar {{value1}}
ro: Reîncepeți {{value1}}.
ru: Переслать {{value1}}
sk: Poslať znova {{value1}}.
sl: Pošlim {{value1}} nazaj
sv: Skicka igen {{value1}}
ta: {{value1}} ஐ மீண்டும் அனுப்பவும்.
te: {{value1}} ను తిరిగి పంపండి
th: ส่งกลับ {{value1}}
tr: {{value1}}'i tekrar gönder
uk: Відправити {{value1}} знову
vi: Gửi lại {{value1}}
zh_hans: 重新发送 {{value1}}。
zh_hant: 重新發送 {{value1}}。

# watch_widget.8ada25b32266
source: 休憩終了
ar_sa: نهايات الاستراحة
ca: El descans acaba
cs: Konec odpočinku
da: Afslut pausetilstand
de_de: Ruhe beenden
el: Τέλος ανάπαυσης
en_au: End Break
es_es: Finalizar descanso
fi: Tauon päättäminen
fr_ca: Fin de la pause
gu: આરામ સમાપ્ત
he: סיום הפעילות
hi: विराम समाप्त
hr: Završeno s pauzom
hu: Pihenés befejezve
id: Selesai Istirahat
it: Fine pausa
ko: 휴식 종료
mr: विश्रांती पूर्ण
ms: Akhiri Istirahat
nl_nl: Rusten voltooid
no: Avslutt pause
pl: Zakończone przerwy
pt_br: Fim da pausa
ro: Încheiere pauză
ru: Завершено.
sk: Ukončené
sl: Konec odmira
sv: Avsluta paus
ta: ஓய்வு முடிந்தது
te: విరామం ముగిసింది
th: พักเสร็จสิ้น
tr: Dinlenme tamamlandı
uk: Завершено відпочинок
vi: Kết thúc nghỉ ngơi
zh_hans: 休息结束
zh_hant: 休息結束

# watch_widget.8bdf19ffeed6
source: iPhoneで今日のメニューを確認してください
ar_sa: تحقق من قائمة اليوم على جهاز iPhone الخاص بك
ca: Consulteu el menú d'avui al vostre iPhone
cs: Zkontrolujte dnešní menu na vašem iPhone.
da: Tjek i dagens menu på din iPhone.
de_de: Überprüfen Sie das heutige Menü auf Ihrem iPhone.
el: Ελέγξτε το μενού της ημέρας στο iPhone.
en_au: Check today's menu on your iPhone.
es_es: Verifique el menú de hoy en su iPhone.
fi: Tarkista päivän ohjelma iPhonessa
fr_ca: Vérifiez le menu d'aujourd'hui sur votre iPhone.
gu: આજેના મેનુ iPhone પર તપાસો.
he: בדוק את התפריט של היום ב-iPhone.
hi: आज के मेनू की जांच iPhone पर करें।
hr: Provjerite danšnji meni na iPhone-u.
hu: Ellenőrizze a mai menüt az iPhone-on.
id: Periksa menu hari ini di iPhone.
it: Verifica il menu di oggi su iPhone.
ko: 오늘의 메뉴를 iPhone에서 확인하세요
mr: आजचा मेनू आयफोनवर तपासा.
ms: Periksa menu hari ini di iPhone.
nl_nl: Controleer het menu van vandaag op je iPhone.
no: Sjekk dagens meny på iPhone.
pl: Sprawdź dzisiejsze menu na swoim iPhone'ie.
pt_br: Verifique o menu de hoje no seu iPhone.
ro: Verificați meniul pentru astăzi pe iPhone.
ru: Проверьте сегодняшнее меню на iPhone.
sk: Skontrolujte dnešné menu na iPhone.
sl: Preverite danšnje menije na telefonu
sv: Kontrollera dagens meny på din iPhone.
ta: இன்று உள்ள மெனுவை ஐபோனில் சரிபார்க்கவும்
te: ఈరోజు మెనూను iPhoneలో చూడండి.
th: ตรวจสอบเมนูวันนี้บน iPhone
tr: Günlük menüyü iPhone'da kontrol edin.
uk: Перевірте сьогоднішнє меню на iPhone.
vi: Kiểm tra menu hôm nay trên iPhone.
zh_hans: 请在 iPhone 上查看今天的菜单
zh_hant: 请在 iPhone 上查看今天的菜单

# watch_widget.8c241f2be831
source: {{value1}} を選択しました
ar_sa: تم التحديد {{value1}}
ca: {{value1}} seleccionat
cs: Zvolili jste {{value1}}
da: Har valgt {{value1}}
de_de: {{value1}} wurde ausgewählt
el: Επέλεξα το {{value1}}.
en_au: {{value1}} selected.
es_es: He seleccionado {{value1}}.
fi: {{value1}} valittu
fr_ca: J'ai sélectionné {{value1}}
gu: તમે {{value1}} પસંદ કર્યું છે
he: בחרתי ב-{{value1}}
hi: {{value1}} का चयन किया गया है
hr: Odabrali/la sam {{value1}}
hu: Az {{value1}}-t választotta.
id: {{value1}} telah dipilih
it: Ho selezionato {{value1}}.
ko: {{value1}}를 선택했습니다.
mr: {{value1}} निवडले आहे.
ms: {{value1}} dipilih
nl_nl: Ik heb {{value1}} geselecteerd.
no: Har valgt {{value1}}
pl: Wybieram {{value1}}
pt_br: Selecionou {{value1}}
ro: Ați selectat {{value1}}.
ru: Выбрано: {{value1}}
sk: Vybrali ste {{value1}}.
sl: Izbrali smo {{value1}}
sv: Har valt {{value1}}
ta: {{value1}} ஐ தேர்ந்தெடுத்தேன்.
te: {{value1}} ను ఎంచుకున్నాను
th: เลือก {{value1}}
tr: {{value1}}'i seçtiniz.
uk: Вибрано {{value1}}
vi: Chọn {{value1}}
zh_hans: 已选择 {{value1}}
zh_hant: 已選擇 {{value1}}

# watch_widget.8cfae2e66c26
source: {{value1}}回/秒
ar_sa: {{value1}} مرات/ثانية
ca: {{value1}} vegades/s
cs: {{value1}}krát/sekundu
da: {{value1}} gange/sekund
de_de: {{value1}} Mal/Sekunde
el: {{value1}} φορές/δευτερόλεπτο
en_au: {{value1}} times/second
es_es: {{value1}} veces/segundo
fi: {{value1}} kertaa/sekunti
fr_ca: {{value1}} fois/seconde
gu: {{value1}} વાર/સેકન્ડ
he: {{value1}} פעמים/שנייה
hi: {{value1}} बार/सेकंड
hr: {{value1}} puta/sekundu
hu: {{value1}} alkalom/másodperc
id: {{value1}} kali/detik
it: {{value1}} volte/secondo
ko: {{value1}}회/초
mr: {{value1}} वेळा/सेकंद
ms: {{value1}} kali/detik
nl_nl: {{value1}} keer/seconde
no: {{value1}} ganger/sekund
pl: {{value1}} razy/sekundę
pt_br: {{value1}} vezes/segundo
ro: {{value1}} în secunda.
ru: {{value1}} раз/секунду
sk: {{value1}}x/sekundu
sl: {{value1}}x/sekundo
sv: {{value1}} gånger/sekund
ta: {{value1}} முறை/வினாடி
te: {{value1}} సార్లు/సెకను
th: {{value1}} ครั้ง/วินาที
tr: {{value1}} tekrar/saniye
uk: {{value1}} разів/секунду
vi: {{value1}} lần/giây
zh_hans: {{value1}}次/秒
zh_hant: {{value1}} 次/秒

# watch_widget.8dbc8435b124
source: 完了すると休憩タイマーが開始。次の種目は順番を変えて選べます。
ar_sa: بمجرد الانتهاء، سيبدأ مؤقت الاستراحة. يمكنك تحديد العناصر التالية بترتيب مختلف.
ca: Un cop finalitzat, començarà el temporitzador de pausa. Podeu seleccionar els elements següents en un ordre diferent.
cs: Po dokončení začne časovač odpočinku. Můžete si vybrat další cvičení v jiné pořadí.
da: Pauser timeren, når du er færdig. Du kan vælge den næste øvelse i en anden rækkefølge.
de_de: Nach Abschluss wird die Pausen-Timer gestartet. Sie können die nächste Übung auswählen.
el: Όταν ολοκληρωθεί, ξεκινάει ο χρονομετρητής. Μπορείτε να επιλέξετε την επόμενη άσκηση με διαφορετική σειρά.
en_au: Rest timer starts when complete. You can choose the next exercise in order.
es_es: El temporizador de descanso comenzará al completar el ejercicio. Puede seleccionar el siguiente ejercicio en orden diferente.
fi: Kun olet valmis, tauko-aika alkaa. Voit valita seuraavan harjoituksen järjestyksessä.
fr_ca: Le minuteur de pause démarre lorsque vous terminez. Vous pouvez choisir l'exercice suivant dans l'ordre.
gu: પૂર્ણ કરવાથી આરામ ટાઈમર શરૂ થશે. તમે આગામી રાઉન્ડને ક્રમ બદલીને પસંદ કરી શકો છો.
he: הפעלת טיימר מנוחה לאחר סיום. ניתן לבחור את התרגיל הבא בסדר אחר.
hi: जब पूर्ण हो जाए तो ब्रेक टाइमर शुरू हो जाएगा। आप अगले व्यायाम को क्रम बदल कर चुन सकते हैं।
hr: Kada se dovrši, aktivira se timer za odmor. Možete odabrati sljedeći zadatak u drugačijem redoslijedu.
hu: Amikor befejezed, a pihenő időzítő elkezd. A következő feladatot megváltoztathatod.
id: Timer istirahat dimulai setelah selesai. Anda dapat memilih jenis latihan berikutnya secara berurutan.
it: Il timer di riposo inizia quando completi. Puoi scegliere l'esercizio successivo in ordine sparso.
ko: 완료되면 휴식 타이머가 시작됩니다. 다음 운동은 순서를 변경하여 선택할 수 있습니다.
mr: पूर्ण झाल्यावर ब्रेक टाइमर सुरू होईल. पुढील व्यायाम निवडण्यासाठी क्रम बदलू शकता.
ms: Jika selesai, pengatur masa henti akan bermula. Anda boleh memilih aktiviti seterusnya dengan cara yang berbeza.
nl_nl: De rusttimer begint wanneer je een ronde voltooit. Je kunt de volgende oefening selecteren in een andere volgorde.
no: Når du har fullført, starter pausetimeren. Du kan velge neste øvelse i en annen rekkefølge.
pl: Po zakończeniu uruchomi się timer odpoczynku. Możesz wybrać kolejny ćwiczenie w innej kolejności.
pt_br: O cronômetro de descanso será iniciado após a conclusão. Você pode escolher a próxima atividade na ordem desejada.
ro: După finalizarea sesiunii, începe cronometrul de pauză. Poți alege următoarea activitate în ordine diferită.
ru: При завершении цикла запускается таймер отдыха. Вы можете выбрать следующий вид активности в другом порядке.
sk: Po dokončení sa spustí časovač odpočinku. Môžete si vybrať nasledujúci typ cvičenia v inej sekvencii.
sl: Ko se konča, začne časnik za počitek. Lahko izberete naslednjo vadbo po vrsti.
sv: Pausräknaren startar när du är klar. Du kan välja nästa övning i en annan ordning.
ta: முடிந்ததும், ஓய்வு நேரத்தை தொடங்கலாம். அடுத்த பயிற்சிக்கு வரிசையை மாற்றலாம்.
te: పూర్తి చేసిన తర్వాత విరామ సమయం ప్రారంభమవుతుంది. తదుపరి వ్యాయామం కోసం క్రమాన్ని మార్చవచ్చు.
th: เมื่อเสร็จสิ้น จะเริ่มจับเวลาพัก สามารถเลือกกิจกรรมถัดไปได้ตามลำดับ
tr: Tamamlandığında dinlenme zamanlayıcısı başlar. Bir sonraki egzersizi sırayı değiştirerek seçebilirsiniz.
uk: Після завершення, таймер відпочинку почнеться. Ви можете вибрати наступний вид діяльності в іншому порядку.
vi: Khi hoàn thành, bộ đếm nghỉ sẽ bắt đầu. Bạn có thể chọn bài tập tiếp theo theo thứ tự khác.
zh_hans: 完成后启动休息计时器。可以选择下一个项目，并按顺序选择
zh_hant: 完成后，休息计时器开始。可以选择下一个项目，顺序不同

# watch_widget.8dffc87acbb9
source: モーション
ar_sa: حركة
ca: moviment
cs: Rychlost pohybu
da: Bevægelse
de_de: Bewegung
el: Κίνηση
en_au: Motion
es_es: Movimiento
fi: Liike
fr_ca: Mouvement
gu: હલનચલન
he: תנועה
hi: गति
hr: Pokret
hu: Mozgás
id: Gerakan
it: Movimento
ko: 운동
mr: हालचाल
ms: Gerakan
nl_nl: Beweging
no: Bevegelse
pl: Ruch
pt_br: Movimento
ro: Mișcare
ru: Движение
sk: Ruch
sl: Gibanje
sv: Rörelse
ta: இயக்கம்
te: మూవ్మెంట్
th: การเคลื่อนไหว
tr: Hareket
uk: Рух
vi: Chuyển động
zh_hans: 运动
zh_hant: 動作

# watch_widget.8e03ffd59ca7
source: iPhoneのホームから今日の内容を同期します。
ar_sa: مزامنة محتوى اليوم من هاتف iPhone المنزلي الخاص بك.
ca: Sincronitza el contingut d'avui des de casa teva iPhone.
cs: Synchronizujte obsah z iPhone.
da: Synkroniser indholdet fra din iPhone.
de_de: Synchronisieren Sie den Inhalt Ihres iPhones.
el: Συγχρονίστε τις πληροφορίες της ημέρας από το iPhone.
en_au: Sync today's content from your iPhone.
es_es: Sincronice el contenido de hoy desde su iPhone.
fi: Synkronoi iPhonen kotinäytöltä päivän tiedot.
fr_ca: Synchronisez le contenu d'aujourd'hui depuis votre iPhone.
gu: iPhone ના હોમ સ્ક્રીન પરથી આજના ડેટાને સિંક કરો.
he: סנכרן את תוכן היום מה-iPhone.
hi: iPhone से आज की जानकारी सिंक करें।
hr: Sinkronizirajte sadržaj s iPhone-a.
hu: Szinkronizálja az iPhone háttéréről a mai nap adatait.
id: Sinkronkan konten hari ini dari iPhone.
it: Sincronizza i contenuti di oggi da iPhone.
ko: iPhone 홈에서 오늘의 내용을 동기화합니다.
mr: आयफोनच्या होम स्क्रीनवरून आजच्या नोंदी सिंक करा.
ms: Simpan kandungan hari ini daripada iPhone.
nl_nl: Synchroniseer de inhoud van vandaag vanuit je iPhone.
no: Synkroniser dagens innhold fra iPhone.
pl: Synchronizuj dzisiejszy plan treningowy z iPhone'a.
pt_br: Sincronize o conteúdo de hoje a partir do iPhone.
ro: Sincronizați conținutul de astăzi de pe iPhone.
ru: Синхронизируйте содержимое iPhone.
sk: Synchronizujte obsah z iPhone.
sl: Sinhronizirajte dnešne podatke iz telefona
sv: Synkronisera innehållet från din iPhone.
ta: ஐபோனின் முகப்புத் தளத்திலிருந்து இன்றைய உள்ளடக்கத்தை ஒத்திசைக்கவும்.
te: iPhone నుండి ఈరోజు డేటాను సమకాలీకరించండి.
th: ซิงค์เนื้อหาวันนี้จากหน้าจอหลักของ iPhone
tr: iPhone'daki ana ekrandan güncel verileri senkronize edin.
uk: Синхронізуйте вміст iPhone.
vi: Đồng bộ hóa nội dung hôm nay từ iPhone.
zh_hans: 从 iPhone 同步今日内容。
zh_hant: 从 iPhone 同步今日内容。

# watch_widget.8e715c8cf147
source: 目標テンポ完了
ar_sa: اكتملت وتيرة الهدف
ca: Tempo objectiu completat
cs: Dokončeno, tempo cíle
da: Måltempo opnået
de_de: Zieltempo erreicht
el: Ολοκλήρωση του στόχου με συγκεκριμένο ρυθμό
en_au: Goal tempo completed
es_es: Finalizar objetivo
fi: Tavoitteen suorittaminen
fr_ca: Objectif atteint
gu: ધ્યેય પૂર્ણ
he: סיימתם את המטרה, RPE, ירידת מהירות
hi: लक्ष्य गति से पूर्ण
hr: Završeno s ciljem, RPE, smanjenje brzine aktivnosti
hu: Cél elérése
id: Selesaikan tempo target
it: Obiettivo completato
ko: 목표 속도 완료
mr: उद्दिष्टाचे tempo पूर्ण
ms: Sasaran, selesai
nl_nl: Doeltempo voltooid
no: Måltempo fullført
pl: Zakończ cel
pt_br: Objetivo concluído
ro: Finalizarea ritmului țintă
ru: Завершить цель, темп
sk: Dokončené cieľové tempo
sl: Končano ciljno hitrost
sv: Måluppfyllande
ta: இலக்கு வேகத்தை முடிக்கவும்
te: లక్ష్య వేగాన్ని పూర్తి చేయండి
th: เป้าหมายสำเร็จ
tr: Hedefe ulaşıldı
uk: Завершено ціль, RPE, зниження швидкості
vi: Hoàn thành mục tiêu tốc độ
zh_hans: 完成目标节奏
zh_hant: 完成目标节奏

# watch_widget.9101acbdbd05
source: 休憩をスキップ
ar_sa: تخطي الاستراحة
ca: saltar el descans
cs: Přeskočit odpočinek
da: Spring pausen over
de_de: Pause überspringen
el: Παράλειψη Ξεκούρασης
en_au: Skip Rest
es_es: Saltarse el descanso
fi: Ohita tauko
fr_ca: Passer à la pause suivante
gu: વિરામને અવગણો
he: לדלג על מנוחה
hi: ब्रेक को छोड़ दें
hr: Preskoči pauzu
hu: Pihenést kihagyd
id: Lewati istirahat
it: Salta la pausa
ko: 휴식을 건너듸기
mr: विश्रांती वगळा
ms: Langkau istirahat
nl_nl: Sla de pauze over
no: Hopp over pausen
pl: Pomiń przerwę
pt_br: Pular a pausa
ro: Omite pauza
ru: Пропустить перерыв
sk: Skončiť s odpočinkom
sl: Skratite odmor
sv: Hoppa över pausen
ta: ஓய்வை தவிர்க்கவும்
te: విశ్రాంతిని దాటవేయడం
th: ข้ามการพัก
tr: Dinlemeyi atla
uk: Пропустити відпочинок
vi: Bỏ qua nghỉ ngơi
zh_hans: 跳过休息
zh_hant: 跳過休息

# watch_widget.919f5d735c32
source: Healthの許可なし・手入力で記録中
ar_sa: لا يوجد إذن صحي/التسجيل يدويًا
ca: Sense permís de salut/enregistrament manual
cs: Záznam bez povolení Health a ručním zadáváním
da: Registrering uden tilladelse fra "Health" eller manuelt
de_de: Aufzeichnungen ohne Genehmigung von "Health" und manuell
el: Καταγραφή χωρίς άδεια και χειροκίνητα
en_au: Recording without Health permission or manual entry
es_es: Registro sin permiso de Health o mediante entrada manual
fi: Ei ole myönnetty käyttöoikeutta tai syötetty manuaalisesti
fr_ca: Enregistrement sans autorisation de Health ou saisie manuelle
gu: Health ની પરવાનગી વગર અથવા મેન્યુઅલી રેકોર્ડ
he: רישום ללא אישור בריאות ובהזנה ידנית
hi: स्वास्थ्य की अनुमति के बिना या मैन्युअल रूप से रिकॉर्ड किया जा रहा है
hr: Bilježi se bez dopuštenja za Health i ručnim unosom
hu: A "Health"-hez nincs hozzáférés, manuálisan rögzíted
id: Merekam tanpa izin Kesehatan dan input manual
it: Registrazione senza autorizzazione di Health o tramite inserimento manuale
ko: 건강 허가 없이, 수동 입력으로 기록 중
mr: आरोग्याची माहिती Apple Health मध्ये नाही.
ms: Rekod tanpa kebenaran dan input manual
nl_nl: Registratie zonder toestemming van Health of handmatig
no: Registrering uten tillatelse fra Health, eller manuell registrering
pl: Rejestruj dane bez uprawnień do Health lub wprowadzaj je ręcznie
pt_br: Registro sem permissão do Health e entrada manual
ro: Înregistrare fără permisiunea aplicației Health și introducere manuală
ru: Запись без разрешения и ручной ввод
sk: Záznam bez povolenia Health a ručné zadávanie
sl: Zapisovanje brez dovoljenja in ročni vnos
sv: Registrering utan tillstånd från Health, manuell inmatning
ta: ஆரோக்கிய அனுமதியின்றி, கைமுறையாகப் பதிவு செய்கிறீர்கள்
te: ఆరోగ్యం అనుమతి లేకుండా, మాన్యువల్‌గా రికార్డ్ చేయబడుతోంది
th: กำลังบันทึกโดยไม่ขออนุญาตจาก Health และป้อนด้วยตนเอง
tr: Sağlık uygulamasının izin vermeden veya manuel olarak kaydetme
uk: Запис без дозволу Health або ручний введення
vi: Đang ghi lại mà không cần cấp quyền Health
zh_hans: 正在不带健康应用授权的情况下手动记录
zh_hant: 正在使用手动输入记录，未授权使用 Health

# watch_widget.96ff4778f70e
source: 現在の動作をスキップ
ar_sa: تخطي الإجراء الحالي
ca: Omet l'acció actual
cs: Přeskočit aktuální pohyb
da: Spring den aktuelle aktivitet over
de_de: Aktive Bewegung überspringen
el: Παράλειψη της τρέχουσας δραστηριότητας
en_au: Skip current activity
es_es: Saltar la ejecución actual
fi: Ohita nykyinen harjoitus
fr_ca: Sautez l'exercice actuel
gu: હાલની પ્રવૃત્તિને અવગણો
he: אל תעברו לתרגיל הבא
hi: वर्तमान गतिविधि को छोड़ें
hr: Preskoči trenutnu aktivnost
hu: Ugyanakkor lépjen tovább
id: Lewati aktivitas saat ini
it: Salta l'attività corrente
ko: 현재 동작 건너뛰기
mr: सध्याचे कार्य वगळा
ms: Lewatkan aktiviti semasa
nl_nl: Huidige beweging overslaan
no: Hopp over nåværende aktivitet
pl: Pomiń aktualne ćwiczenie
pt_br: Pular a atividade atual
ro: Sări peste acțiunea curentă
ru: Пропустить текущее действие
sk: Prejsť na ďalšiu
sl: Skrij trenutno aktivacijo
sv: Hoppa över nuvarande aktivitet
ta: தற்போதைய பயிற்சியை தவிர்க்கவும்
te: ప్రస్తుత కదలికను దాటవేయండి
th: ข้ามการออกกำลังกายปัจจุบัน
tr: Mevcut hareketi atla
uk: Пропустити поточну дію
vi: Bỏ qua bài hiện tại
zh_hans: 跳过当前动作
zh_hant: 跳过当前动作
